/* NSButton (Automatically download and install updates in the future) : <title:Automatically download and install updates in the future> (oid:92) */
"Automatically download and install updates in the future" = "Posodobitev naj se v bodoče izvede avtomatično";

/* NSButton (Install Update) : <title:Install Update> (oid:76) */
"Install Update" = "Namesti posodobitev";

/* NSTextField (Release Notes:) : <title:Release Notes:> (oid:17) */
"Release Notes:" = "Podrobnosti izdaje:";

/* NSButton (Remind Me Later) : <title:Remind Me Later> (oid:22) */
"Remind Me Later" = "Opomni me kasneje";

/* NSButton (Skip This Version) : <title:Skip This Version> (oid:23) */
"Skip This Version" = "Preskoči to različico";

/* NSWindow (Software Update) : <title:Software Update> (oid:5) */
"Software Update" = "Posodobitev aplikacije";

